Repository: xfce-mirror/xfburn
Catalog: po/*.po
Languages: vi

source: Capacity:
vi: Dung lượng:

source: addr:
vi: địa chỉ:

source: Time total:
vi: Tổng thời gian:

source: length
vi: độ dài

source: Flushing cache...
vi: Đang xóa bộ đệm…

source: Please insert a recordable disc and hit enter
vi: Vui lòng đưa đĩa có thể ghi vào và nhấn Enter

source: Cannot determine disc status - hit enter to try again.
vi: Không xác định được trạng thái đĩa – nhấn Enter để thử lại.

source: CD copying finished successfully.
vi: Sao chép CD hoàn tất thành công.

source: Data composition
vi: Bộ dữ liệu

source: Adding files to the composition
vi: Đang thêm tập tin vào bộ dữ liệu

source: Cancel
vi: Hủy bỏ

source: Quick Blank
vi: Xóa nhanh

source: Full Blank (slow)
vi: Xóa toàn bộ (chậm)

source: Quick Format
vi: Định dạng nhanh

source: Full Format
vi: Định dạng toàn bộ

source: Quick Deformat
vi: Xóa định dạng nhanh

source: Full Deformat (slow)
vi: Xóa định dạng toàn bộ (chậm)

source: Eject the disc
vi: Đẩy đĩa ra

source: Default value for eject checkbox
vi: Giá trị mặc định cho hộp kiểm đẩy đĩa

source: Blank Disc
vi: Xóa sạch đĩa

source: Burning device
vi: Thiết bị ghi

source: Blank mode
vi: Chế độ xóa

source: Options
vi: Tùy chọn

source: E_ject disk
vi: _Đẩy đĩa ra

source: _Cancel
vi: _Hủy bỏ

source: _Blank
vi: _Xóa sạch

source: The inserted disc is already blank.
vi: Đĩa đã đưa vào hiện đã trống.

source: Ready
vi: Sẵn sàng

source: No disc detected in the drive.
vi: Không phát hiện đĩa trong ổ.

source: Disc is not erasable.
vi: Đĩa không thể xóa được.

source: Blanking disc...
vi: Đang xóa sạch đĩa…

source: Done
vi: Hoàn tất

source: Failure
vi: Thất bại

source: Unable to grab the drive.
vi: Không chiếm được ổ đĩa.

source: Image
vi: Ảnh đĩa

source: Show volume name
vi: Hiển thị tên ổ đĩa

source: Show a text entry for the name of the volume
vi: Hiển thị ô nhập tên ổ đĩa

source: Burn Composition
vi: Ghi bộ dữ liệu

source: Composition name
vi: Tên bộ dữ liệu

source: <small>Would you like to change the default composition name?</small>
vi: <small>Bạn có muốn thay đổi tên bộ dữ liệu mặc định không?</small>

source: _Dummy write
vi: Ghi _thử

source: Burn_Free
vi: Ghi _tự do

source: Stream _Recording
vi: Ghi _luồng

source: Only create _ISO
vi: Chỉ tạo tập tin _ISO

source: _Burn Composition
vi: _Ghi bộ dữ liệu

source: Could not create destination ISO file: %s
vi: Không tạo được tập tin ISO đích: %s

source: Writing ISO...
vi: Đang ghi ISO…

source: An error occurred while writing ISO: %s
vi: Có lỗi khi ghi ISO: %s

source: An error occurred in the burn backend.
vi: Có lỗi trong backend ghi đĩa.

source: The write mode is not supported currently.
vi: Chế độ ghi hiện tại chưa được hỗ trợ.

source: Could not create ISO source structure.
vi: Không tạo được cấu trúc nguồn ISO.

source: Burn image
vi: Ghi ảnh đĩa

source: Image to burn
vi: Ảnh đĩa cần ghi

source: All files
vi: Mọi tập tin

source: Disc images
vi: Ảnh đĩa

source: _Quit after success
vi: _Thoát sau khi thành công

source: _Burn image
vi: _Ghi ảnh đĩa

source: Burn mode is not currently implemented.
vi: Chế độ ghi này chưa được triển khai.

source: An error occurred in the burn backend
vi: Có lỗi trong backend ghi đĩa

source: Unable to determine image size.
vi: Không xác định được kích thước ảnh đĩa.

source: Cannot open image.
vi: Không mở được ảnh đĩa.

source: Burning image...
vi: Đang ghi ảnh đĩa…

source: <span weight="bold" foreground="darkred" stretch="semiexpanded">Please select an image to burn</span>
vi: <span weight="bold" foreground="darkred" stretch="semiexpanded">Vui lòng chọn một ảnh đĩa để ghi</span>

source: Cannot append data to multisession disc in this write mode (use TAO instead)
vi: Không thể thêm dữ liệu vào đĩa đa phiên ở chế độ ghi này (hãy dùng TAO thay thế)

source: Closed disc with data detected. Need blank or appendable disc
vi: Phát hiện đĩa đã đóng có dữ liệu. Cần đĩa trống hoặc đĩa có thể ghi thêm

source: No disc detected in drive
vi: Không phát hiện đĩa trong ổ

source: Cannot recognize state of drive and disc
vi: Không nhận diện được trạng thái ổ và đĩa

source: The selected image does not fit on the inserted disc
vi: Ảnh đĩa đã chọn không vừa với đĩa hiện có

source: Failed to get image size
vi: Không lấy được kích thước ảnh đĩa

source: Make sure you selected a valid file and you have the proper permissions to access it.
vi: Hãy đảm bảo bạn đã chọn tập tin hợp lệ và có quyền truy cập tập tin đó.

source: Audio composition
vi: Bộ âm thanh

source: Welcome
vi: Chào mừng

source: Copy data CD
vi: Sao chép đĩa CD dữ liệu

source: CD Reader device
vi: Thiết bị đọc CD

source: On the _fly
vi: Ghi _trực tiếp

source: _Copy CD
vi: _Sao chép CD

source: Please insert a recordable disc.
vi: Vui lòng đưa đĩa có thể ghi vào.

source: Writing CD...
vi: Đang ghi CD…

source: Reading CD...
vi: Đang đọc CD…

source: Copy data DVD
vi: Sao chép đĩa DVD dữ liệu

source: DVD Reader device
vi: Thiết bị đọc DVD

source: _Copy DVD
vi: _Sao chép DVD

source: Create ISO from CD
vi: Tạo ISO từ CD

source: Add
vi: Thêm

source: Add the selected file(s) to the composition
vi: Thêm (các) tập tin đã chọn vào bộ dữ liệu

source: Create directory
vi: Tạo thư mục

source: Add a new directory to the composition
vi: Thêm thư mục mới vào bộ dữ liệu

source: Remove
vi: Xóa

source: Remove the selected file(s) from the composition
vi: Xóa (các) tập tin đã chọn khỏi bộ dữ liệu

source: Clear
vi: Xóa sạch

source: Clear the content of the composition
vi: Xóa sạch nội dung bộ dữ liệu

source: Volume name :
vi: Tên ổ đĩa:

source: Contents
vi: Nội dung

source: Size
vi: Kích thước

source: Local Path
vi: Đường dẫn cục bộ

source: You must give a name to the file.
vi: Bạn phải đặt tên cho tập tin.

source: A file with the same name is already present in the composition.
vi: Một tập tin cùng tên đã có trong bộ dữ liệu.

source: New directory
vi: Thư mục mới

source: Data %s~%d
vi: Dữ liệu %s~%d

source: %s cannot be added to the composition, because it exceeds the maximum allowed file size for iso9660.
vi: Không thể thêm %s vào bộ dữ liệu vì tập tin vượt quá kích thước tối đa cho phép của chuẩn iso9660.

source: %s is larger than what iso9660 level 2 allows. This can be a problem for old systems or software.
vi: %s lớn hơn giới hạn của iso9660 cấp 2. Điều này có thể gây vấn đề với hệ thống hoặc phần mềm cũ.

source: Adding home directory
vi: Đang thêm thư mục cá nhân

source: You are about to add your home directory to the composition. This is likely to take a very long time, and also to be too big to fit on one disc. Are you sure you want to proceed?
vi: Bạn sắp thêm toàn bộ thư mục cá nhân vào bộ dữ liệu. Quá trình này có thể mất rất lâu và dung lượng thường quá lớn để vừa một đĩa. Bạn có chắc muốn tiếp tục không?

source: A file named "%s" already exists in this directory, the file hasn't been added.
vi: Tập tin tên "%s" đã tồn tại trong thư mục này, tập tin chưa được thêm.

source: %s: null pointer
vi: %s: con trỏ null

source: %s: out of memory
vi: %s: hết bộ nhớ

source: %s: node name not unique
vi: %s: tên nút không duy nhất

source: %s: %s (code %X)
vi: %s: %s (mã %X)

source: Duplicate filename '%s' for '%s'
vi: Tên tập tin trùng lặp '%s' cho '%s'

source: Error(s) occurred while adding files
vi: Có lỗi xảy ra khi thêm tập tin

source: Show writers only
vi: Chỉ hiển thị ổ ghi

source: Show speed selection
vi: Hiển thị chọn tốc độ

source: Show speed selection combo
vi: Hiển thị hộp chọn tốc độ

source: Show mode selection
vi: Hiển thị chọn chế độ

source: Show mode selection combo
vi: Hiển thị hộp chọn chế độ

source: Is it a valid combination
vi: Có phải là tổ hợp hợp lệ

source: Is the combination of hardware and disc valid to burn the composition?
vi: Tổ hợp phần cứng và đĩa có hợp lệ để ghi bộ dữ liệu không?

source: The blank mode shows different disc status messages than regular mode
vi: Chế độ xóa hiển thị thông báo trạng thái đĩa khác với chế độ thường

source: _Speed:
vi: _Tốc độ:

source: Write _mode:
vi: _Chế độ ghi:

source: default
vi: mặc định

source: Max
vi: Tối đa

source: A full, but erasable disc is in the drive
vi: Ổ đang có đĩa đầy nhưng có thể xóa được

source: Do you want to blank the disc, so that it can be used for the upcoming burn process?
vi: Bạn có muốn xóa sạch đĩa để có thể dùng cho quá trình ghi sắp tới không?

source: Drive can't burn on the inserted disc
vi: Ổ không thể ghi lên đĩa đang có

source: Drive is empty
vi: Ổ đang trống

source: Sorry, multisession is not yet supported
vi: Rất tiếc, chế độ đa phiên chưa được hỗ trợ

source: Inserted disc is full
vi: Đĩa đang đầy

source: Inserted disc is unsuitable
vi: Đĩa không phù hợp

source: Cannot access drive (it might be in use)
vi: Không truy cập được ổ (có thể đang được dùng)

source: Error determining disc
vi: Lỗi xác định đĩa

source: Write-once disc, no blanking possible
vi: Đĩa chỉ ghi một lần, không thể xóa

source: DVD+RW does not need blanking
vi: DVD+RW không cần xóa

source: Inserted disc is already blank
vi: Đĩa đã trống

source: Automatic
vi: Tự động

source: With Track Gaps / Track-At-Once (TAO)
vi: Có khoảng trống rãnh / Track-At-Once (TAO)

source: Multi Session / Session-At-Once (SAO)
vi: Đa phiên / Session-At-Once (SAO)

source: Number of burners in the system
vi: Số ổ ghi trong hệ thống

source: Number of drives in the system
vi: Số ổ đĩa trong hệ thống

source: Number of drives in the system (readers and writers)
vi: Số ổ đĩa trong hệ thống (ổ đọc và ổ ghi)

source: List of devices
vi: Danh sách thiết bị

source: Currently selected device
vi: Thiết bị đang chọn

source: Folder
vi: Thư mục

source: File
vi: Tập tin

source: Type
vi: Kiểu

source: Filesystem
vi: Hệ thống tập tin

source: %s's home
vi: Thư mục cá nhân của %s

source: Failed to unmount '%s'. Drive cannot be used for burning.
vi: Gỡ bỏ gắn kết '%s' thất bại. Không thể dùng ổ để ghi.

source: Open the burn image dialog, optionally followed by the image filename
vi: Mở hộp thoại ghi ảnh đĩa, có thể kèm theo tên tập tin ảnh

source: Open the blank disc dialog
vi: Mở hộp thoại xóa sạch đĩa

source: Start a data composition, optionally followed by files/directories to be added to the composition
vi: Bắt đầu bộ dữ liệu, có thể kèm theo các tập tin/thư mục cần thêm vào bộ dữ liệu

source: Start an audio composition, optionally followed by files/directories to be added to the composition
vi: Bắt đầu bộ âm thanh, có thể kèm theo các tập tin/thư mục cần thêm vào bộ âm thanh

source: Select the transcoder, run with --transcoder=list to see the available ones
vi: Chọn bộ chuyển mã, chạy với --transcoder=list để xem danh sách có sẵn

source: Start the file browser in the specified directory, or the current directory if none is specified (the default is to start in your home directory)
vi: Khởi động trình duyệt tập tin tại thư mục chỉ định, hoặc thư mục hiện tại nếu không chỉ định (mặc định là thư mục cá nhân)

source: Display program version and exit
vi: Hiển thị phiên bản chương trình và thoát

source: Show main program even when other action is specified on the command line.
vi: Vẫn hiển thị cửa sổ chính dù đã chỉ định hành động khác trên dòng lệnh.

source: %s: %s Try %s --help to see a full list of available command line options.
vi: %s: %s Thử %s --help để xem danh sách đầy đủ các tùy chọn dòng lệnh.

source: Unable to initialize the burning backend.
vi: Không khởi tạo được backend ghi đĩa.

source: No burners are currently available
vi: Hiện không có ổ ghi nào khả dụng

source: Possibly the disc(s) are in use, and cannot get accessed. If no disc is in the drive, check that you have read and write access to the drive with the current user.
vi: Có thể đĩa đang được dùng nên không truy cập được. Nếu không có đĩa trong ổ, hãy kiểm tra xem người dùng hiện tại có quyền đọc/ghi ổ hay không.

source: Failed to initialize %s transcoder: %s (falling back to basic implementation)
vi: Khởi tạo bộ chuyển mã %s thất bại: %s (đang quay về dùng triển khai cơ bản)

source: Image file '%s' does not exist.
vi: Tập tin ảnh '%s' không tồn tại.

source: New data composition
vi: Bộ dữ liệu mới

source: New audio composition
vi: Bộ âm thanh mới

source: Blank CD-RW
vi: Xóa sạch CD-RW

source: Burn Image
vi: Ghi ảnh đĩa

source: Refresh
vi: Cập nhật

source: Refresh file list
vi: Cập nhật danh sách tập tin

source: Another cd burning GUI
vi: Một giao diện ghi đĩa CD khác

source: Label
vi: Nhãn

source: The text of the label
vi: Nội dung nhãn

source: Show close button
vi: Hiển thị nút đóng

source: Determine whether the close button is visible
vi: Xác định có hiển thị nút đóng hay không

source: Formatting...
vi: Đang định dạng…

source: Cannot append data to multisession disc in this write mode (use TAO instead).
vi: Không thể thêm dữ liệu vào đĩa đa phiên ở chế độ ghi này (hãy dùng TAO).

source: Closed disc with data detected, a blank or appendable disc is needed.
vi: Phát hiện đĩa đã đóng có dữ liệu, cần đĩa trống hoặc có thể ghi thêm.

source: No disc detected in drive.
vi: Không phát hiện đĩa trong ổ.

source: Cannot recognize the state of the drive and disc.
vi: Không nhận diện được trạng thái ổ và đĩa.

source: Formatting failed.
vi: Định dạng thất bại.

source: There is not enough space available on the inserted disc.
vi: Không đủ dung lượng trống trên đĩa.

source: Burning track %2d/%d...
vi: Đang ghi rãnh %2d/%d…

source: Burning composition...
vi: Đang ghi bộ dữ liệu…

source: standby
vi: chờ

source: ending
vi: đang kết thúc

source: failing
vi: đang thất bại

source: unused
vi: không dùng

source: abandoned
vi: bị bỏ

source: ended
vi: đã kết thúc

source: aborted
vi: bị hủy

source: no info
vi: không có thông tin

source: Writing Lead-In...
vi: Đang ghi Lead-In…

source: Writing Lead-Out...
vi: Đang ghi Lead-Out…

source: Writing pregap...
vi: Đang ghi khoảng trống đầu…

source: Closing track...
vi: Đang đóng rãnh…

source: Closing session...
vi: Đang đóng phiên…

source: see console
vi: xem bảng điều khiển

source: User Aborted
vi: Người dùng đã hủy

source: Preferences
vi: Tùy chỉnh

source: Tune how Xfburn behaves
vi: Tinh chỉnh cách hoạt động của Xfburn

source: Temporary directory
vi: Thư mục tạm

source: _Clean temporary directory on exit
vi: _Dọn dẹp thư mục tạm khi thoát

source: File browser
vi: Trình duyệt tập tin

source: Show _hidden files
vi: Hiển thị tập tin ẩ_n

source: Show human_readable filesizes
vi: Hiển thị kích thước tập tin dễ đọc

source: General
vi: Chung

source: Devices
vi: Thiết bị

source: Detected devices
vi: Thiết bị phát hiện

source: Name
vi: Tên

source: Revision
vi: Phiên bản

source: Node
vi: Nút

source: Write CD-R
vi: Ghi CD-R

source: Write CD-RW
vi: Ghi CD-RW

source: Write DVD-R
vi: Ghi DVD-R

source: Write DVD-RAM
vi: Ghi DVD-RAM

source: Write Blu-ray
vi: Ghi Blu-ray

source: Sc_an for devices
vi: _Quét thiết bị

source: FIFO buffer size (in kb)
vi: Kích thước bộ đệm FIFO (tính bằng KB)

source: _Close
vi: Đó_ng

source: Changing this setting only takes full effect after a program restart.
vi: Thay đổi này chỉ có hiệu lực hoàn toàn sau khi khởi động lại chương trình.

source: Initializing...
vi: Đang khởi tạo…

source: Estimated writing speed:
vi: Tốc độ ghi ước tính:

source: unknown
vi: không rõ

source: FIFO buffer:
vi: Bộ đệm FIFO:

source: Device buffer:
vi: Bộ đệm thiết bị:

source: _Stop
vi: _Dừng

source: Close
vi: Đóng

source: Are you sure you want to abort?
vi: Bạn có chắc muốn hủy bỏ không?

source: Min. fill was %2d%%
vi: Độ đầy tối thiểu là %2d%%

source: Aborted
vi: Đã hủy

source: Formatted.
vi: Đã định dạng.

source: Failed
vi: Thất bại

source: Cancelled
vi: Đã hủy

source: Completed
vi: Hoàn thành

source: Aborting...
vi: Đang hủy…

source: Select command
vi: Chọn lệnh

source: File(s) to add to composition
vi: Tập tin cần thêm vào bộ dữ liệu

source: Welcome to Xfburn!
vi: Chào mừng đến với Xfburn!

source: <big>Burn _Image</big>
vi: <big>Ghi _ảnh đĩa</big>

source: Burn a prepared composition, i.e. an .ISO file
vi: Ghi một ảnh đĩa đã chuẩn bị, ví dụ tập tin .ISO

source: <big>New _Data Composition</big>
vi: <big>Bộ _dữ liệu mới</big>

source: Create a new data disc with the files of your choosing
vi: Tạo đĩa dữ liệu mới với các tập tin bạn chọn

source: <big>_Blank Disc</big>
vi: <big>_Xóa sạch đĩa</big>

source: Prepare the rewriteable disc for a new burn
vi: Chuẩn bị đĩa ghi lại được cho lần ghi mới

source: <big>_Audio CD</big>
vi: <big>Đĩa _âm thanh</big>

source: Audio CD playable in regular stereos
vi: Đĩa CD âm thanh có thể phát trên dàn âm thanh thông thường

source: What files can get burned to an audio CD?
vi: Những định dạng tập tin nào có thể ghi vào đĩa CD âm thanh?

source: Pos
vi: Vị trí

source: Length
vi: Độ dài

source: Filename
vi: Tên tập tin

source: Cannot burn audio onto a DVD.
vi: Không thể ghi âm thanh vào đĩa DVD.

source: You can only have a maximum of 99 tracks.
vi: Bạn chỉ có thể có tối đa 99 rãnh.

source: A problem with the burn backend occurred.
vi: Có lỗi xảy ra với backend ghi đĩa.

source: Proceed to Burn
vi: Tiến hành ghi

source: You are trying to burn more onto the disc than it can hold.
vi: Bạn đang cố ghi nhiều dữ liệu hơn dung lượng đĩa cho phép.

source: An error occurred while setting the burning backend up
vi: Có lỗi khi khởi tạo backend ghi đĩa

source: basic
vi: cơ bản

source: The basic transcoder is built in, and does not require any library. But it can only handle uncompressed .wav files. If you would like to create audio compositions from different types of audio files, please compile with gstreamer support.
vi: Bộ chuyển mã cơ bản được tích hợp sẵn, không yêu cầu thư viện ngoài. Tuy nhiên nó chỉ hỗ trợ tập tin .wav không nén. Nếu bạn muốn tạo bộ âm thanh từ nhiều định dạng khác nhau, hãy biên dịch với hỗ trợ gstreamer.

source: File %s does not have a .wav extension
vi: Tập tin %s không có phần mở rộng .wav

source: File %s does not contain uncompressed PCM wave audio
vi: Tập tin %s không chứa âm thanh wave PCM không nén

source: Could not stat %s: %s
vi: Không lấy được thông tin %s: %s

source: Could not open %s.
vi: Không mở được %s.

source: Could not open %s: %s
vi: Không mở được %s: %s

source: An error occurred setting gstreamer up for transcoding
vi: Có lỗi khi thiết lập gstreamer để chuyển mã

source: %s is missing. You do not have a decoder installed to handle this file. Probably you need to look at the gst-plugins-* packages for the necessary plugins.
vi: Thiếu %s. Bạn chưa cài bộ giải mã cho định dạng này. Có thể cần cài các gói gst-plugins-* để có các plugin cần thiết.

source: File content has a decoder but is not audio.
vi: Tập tin có bộ giải mã nhưng không phải âm thanh.

source: The gstreamer transcoder uses the gstreamer library for creating audio compositions. Essentially all audio files should be supported given that the correct plugins are installed. If an audio file is not recognized, make sure that you have the 'good','bad', and 'ugly' gstreamer plugin packages installed.
vi: Bộ chuyển mã gstreamer dùng thư viện gstreamer để tạo bộ âm thanh. Về cơ bản mọi định dạng âm thanh đều được hỗ trợ nếu cài đúng plugin. Nếu tập tin âm thanh không được nhận diện, hãy kiểm tra đã cài các gói plugin gstreamer 'good', 'bad' và 'ugly' chưa.

source: No information available on which plugin is required.
vi: Không có thông tin về plugin cần thiết.

source: Required plugins:
vi: Plugin cần thiết:

source: An error occurred while identifying '%s' with gstreamer
vi: Có lỗi khi xác định '%s' bằng gstreamer

source: A plugin
vi: Một plugin

source: Gstreamer did not want to start transcoding (timed out)
vi: Gstreamer không khởi động chuyển mã (hết thời gian chờ)

source: Failed to change songs while transcoding
vi: Không đổi được bài hát trong khi chuyển mã

source: none
vi: không có

source: not implemented
vi: chưa triển khai

source: Display name
vi: Tên hiển thị

source: Device address
vi: Địa chỉ thiết bị

source: Device revision
vi: Phiên bản thiết bị

source: Device Revision
vi: Phiên bản thiết bị

source: Burn speeds supported by the device
vi: Tốc độ ghi được thiết bị hỗ trợ

source: Disc status
vi: Trạng thái đĩa

source: Profile no. as reported by libburn
vi: Số profile do libburn báo cáo

source: Profile name as reported by libburn
vi: Tên profile do libburn báo cáo

source: Is the disc erasable
vi: Đĩa có thể xóa được không

source: Can burn CDR
vi: Có thể ghi CDR

source: Can burn CDRW
vi: Có thể ghi CDRW

source: Can burn DVDR
vi: Có thể ghi DVDR

source: Can burn DVDPLUSR
vi: Có thể ghi DVD+R

source: Can burn DVDRAM
vi: Có thể ghi DVDRAM

source: Can burn Blu-ray
vi: Có thể ghi Blu-ray

source: libburn TAO block types
vi: Kiểu khối TAO của libburn

source: libburn SAO block types
vi: Kiểu khối SAO của libburn

source: libburn RAW block types
vi: Kiểu khối RAW của libburn

source: libburn PACKET block types
vi: Kiểu khối PACKET của libburn

source: _Files
vi: _Tập tin

source: New _data composition
vi: Bộ _dữ liệu mới

source: New _audio composition
vi: Bộ _âm thanh mới

source: _Close composition
vi: Đón_g bộ dữ liệu

source: _Quit
vi: _Thoát

source: _Edit
vi: _Chỉnh sửa

source: Prefere_nce
vi: _Tùy chọn

source: _Action
vi: _Hành động

source: _View
vi: _Xem

source: Show Toolbars
vi: Hiển thị thanh công cụ

source: Show Filebrowser
vi: Hiển thị trình duyệt tập tin

source: _Help
vi: Trợ _giúp

source: About
vi: Giới thiệu

source: Rename
vi: Đổi tên

source: Rename Artist
vi: Đổi tên nghệ sĩ

source: Rename Title
vi: Đổi tên bài hát

source: Data Composition
vi: Bộ dữ liệu

source: Disk Burning
vi: Ghi đĩa

source: CD and DVD burning application
vi: Ứng dụng ghi đĩa CD và DVD

source: Burn;CD;DVD;ISO;Disc;Write;Audio;Video;
vi: Burn;CD;DVD;ISO;Disc;Write;Audio;Video;ghi;đĩa;âm thanh;video;

source: Burn Image (xfburn)
vi: Ghi ảnh đĩa (xfburn)

source: A simple CD burning tool
vi: Công cụ ghi đĩa CD đơn giản

source: Xfburn is a simple CD/DVD burning tool based on libburnia libraries. It can blank CD/DVD(-RW)s, burn and create iso images, audio CDs, as well as burn personal compositions of data to either CD or DVD. It is stable and under ongoing development.
vi: Xfburn là công cụ ghi CD/DVD đơn giản dựa trên thư viện libburnia. Nó có thể xóa sạch đĩa CD/DVD(-RW), ghi và tạo ảnh ISO, đĩa CD âm thanh, cũng như ghi bộ dữ liệu cá nhân vào CD hoặc DVD. Ứng dụng ổn định và đang được phát triển liên tục.
